/* Adobe Plugin Plist Files for TouchStatusBarUI */
/* Localized Strings for French */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TouchStatusBarUIEN";
CFBundleDisplayName = "TouchStatusBarUIUIEN";
CFBundleGetInfoHTML = "TouchStatusBarUIUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "TouchStatusBarUIUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "TouchStatusBarUIUIEN version 21.1.0";
